{
    "title": "O que falam sobre nós",
    "subtitle": "Depoimentos",
    "items": [
        {
            "name": "Imobiliária Luiz Althoff",
            "image": "/img/faces/2.jpg",
            "role": "Luiz Althoff",
            "text": "Sinto admiração pela Sel Consultoria e pelos profissionais que representam essa empresa, em especial o Luiz e Camila.Tive a oportunidade intermediar a compra e venda de imóveis tanto para a empresa como para os sócios, foi nesse momento que a conexão foi feita, a clareza na negociação e troca de conhecimento foram essenciais para que hoje eu e minha empresa nos tornássemos clientes da SEL. Estamos juntos plantando e colhendo, nosso futuro junto a SEL é sem dúvida promissor! Muito obrigado por toda consultoria desde antes do nosso contrato."
        },
        {
            "name": "Leonardo",
            "image": "/img/faces/3.jpg",
            "role": "Bar do Boni",
            "text": "As ferramentas que eles nos forneceram ajudaram-me a organizar melhor minhas metas, aprimorar minhas habilidades de liderança e adotar uma postura mais proativa em relação aos desafios e consequentemente apresentar melhores resultaodos."
        },
        {
            "name": "Jaqueline Roza Duarte",
            "image": "/img/faces/1.jpg",
            "role": "Palestrante",
            "text": "Conheci a Camila e o Luís através do Instagram e tive o privilégio de ser mentorada pela Camila, adoro a forma como eles estudam a nossa empresa, não somente com o que levamos de 'problemas', mas sim indicando pontos que precisamos dar atenção e melhorar. Tem clareza e conhecimento para passar e aí ficamos mais seguros no momento de tomar decisões. Estar ao lado deles foi um divisor de águas pra minha empresa, avancei e ampliei meu olhar. Obrigada."
        },
        {
            "name": "Darlan Carlos Zanatta",
            "image": "/img/faces/3.jpg",
            "role": "Maizum Alimentos Prontos Congelados",
            "text": "Acredito que toda empresa necessite de uma consultoria séria, e a SEL é uma empresa séria. O maior diferencial é a confiança que o Luiz inspira, por todo o seu conhecimento, o que nos dá muita segurança. Sua dedicação em analisar os números e buscar resultados traz uma energia muito positiva. Também admiro o dinamismo e a objetividade da Camila, que organiza de forma madura e eficiente a equipe administrativa. A SEL se destaca pela eficiência e pela forma como a equipe trabalha com foco e estrutura."
        },
        {
            "name": "Larissa",
            "image": "/img/faces/3.jpg",
            "role": "SL Vieira Terraplanagem",
            "text": "A SEL Consultoria tem sido essencial para o crescimento da nossa empresa. Desde o início, percebemos a dedicação em fazer tudo dar certo. O consultor Luiz se destaca não apenas pelo seu conhecimento técnico, mas também por sua abordagem humana, sempre considerando as pessoas por trás dos números. Já notamos mudanças significativas e confiamos que estamos no caminho certo com a SEL."
        },
        {
            "name": "Daniel Quadros Silveira",
            "image": "/img/faces/3.jpg",
            "role": "DS Investimentos",
            "text": "A Sel consultoria agrega todos os dias a minha empresa, o crescimento é notável e além de fazer a consultoria dos números nos dão uma visão muito mais ampla da onde podemos chegar, só gratidão por tudo e todas as empresas deveriam ter uma Sel consultoria em sua empresa."
        },
        {
            "name": "Daniele Carli Savionek",
            "image": "/img/faces/3.jpg",
            "role": "Stylo Papelaria",
            "text": "A SEL Consultoria trouxe uma visão clara e detalhada sobre os números da nossa empresa, nos ajudando a definir metas coerentes e tomar decisões mais assertivas. A confiança e a clareza das informações nos permitiram entender melhor nosso negócio e nos preparar para o futuro. Estamos muito satisfeitos com o suporte que recebemos."
        },
        {
            "name": "Daniela Rozane Ramos Crescêncio",
            "image": "/img/faces/3.jpg",
            "role": "Empreendedora",
            "text": "A Camila é maravilhosa em todos os sentidos. Sua percepção de negócios é notória e isso me fez sair mais confiante e certa que primeiro devemos buscar conhecimento e entendimento. Assim, a decisão será mais assertiva para viabilizar o negócio."
        }
        
    ],
    "showPartners": 2
}